export const post1 = `⚡ "Прикарпаттяобленерго" оприлюднило графік вимкнень електроенергії на 30 січня.
Орієнтовно:   

💡1 черга:  
🔸Підчерги 1.1, 1.2 
- з 01:00 до 04:00, 07:00 до 09:00, 13:00 до 15:00, 19:00 до 21:00 – черги будуть з електропостачанням
- з 00:00 до 01:00, 04:00 до 06:00, з 10:00 до 13:00, з 15:00 до 18:00, 21:00 до 24:00 - черги будуть вимкнені  
- з 06:00 до 07:00, 09:00 до 10:00, 18:00 до 19:00 – можливі вимкнення 

🔸Підчерги 1.3, 1.4 
- з 00:00 до 03:00, 06:00 до 09:00, 13:00 до 15:00, 19:00 до 21:00 – черги будуть з електропостачанням
- з 04:00 до 06:00, з 09:00 до 13:00, з 16:00 до 19:00, 22:00 до 24:00 - черги будуть вимкнені  
- з 03:00 до 04:00, 15:00 до 16:00, 21:00 до 22:00 – можливі вимкнення 

💡2 черга  
🔸Підчерга 2.1, 2.2 
- з 03:00 до 06:00, 09:00 до 11:00, 15:00 до 17:00, 21:00 до 23:00 – черги будуть з електропостачанням
- з 00:00 до 02:00, 06:00 до 08:00, з 11:00 до 15:00, з 17:00 до 20:00 - черги будуть вимкнені  
- з 02:00 до 03:00, 08:00 до 09:00,  20:00 до 21:00, 23:00 до 24:00 – можливі вимкнення 

🔸Підчерга 2.3, 2.4
- з 02:00 до 05:00, 09:00 до 11:00, 15:00 до 17:00, 21:00 до 23:00 – черги будуть з електропостачанням
- з 00:00 до 02:00, 06:00 до 09:00, з 12:00 до 15:00, з 18:00 до 21:00 та 23:00 до 24:00 - черги будуть вимкнені  
- з 05:00 до 06:00, 11:00 до 12:00,  17:00 до 18:00 – можливі вимкнення 

💡 3 черга  
🔸Підчерги 3.1, 3.2
- з 00:00 до 01:00, 04:00 до 07:00, 11:00 до 13:00, з 17:00 до 19:00 та 23:00 до 24:00 – черги будуть з електропостачанням
- з 02:00 до 04:00, з 07:00 до 10:00, 13:00 до 16:00, 19:00 до 22:00 - черги будуть вимкнені 
- з 01:00 до 02:00, 10:00 до 11:00, 16:00 до 17:00 та з 22:00 до 23:00  - можливі вимкнення  

🔸Підчерга 3.3, 3.4
- з 00:00 до 02:00, 05:00 до 07:00, 11:00 до 13:00, з 17:00 до 19:00 та 23:00 до 24:00 – черги будуть з електропостачанням
- з 02:00 до 04:00, з 08:00 до 11:00, 13:00 до 17:00, 20:00 до 23:00 - черги будуть вимкнені 
- з 04:00 до 05:00, 07:00 до 08:00, 19:00 до 20:00 - можливі вимкнення  

Також, для зменшення навантаження на мережу в години пікового навантаження, до вимкнення може бути застосована 4 черга.  
      💡Знеструмленою підчерга 4.1 буде з 08:00 до 12:00 та з 15:00 до 19:00.  
      💡Знеструмленою підчерга 4.2 буде з 09:00 до 13:00 та 16:00 до 20:00.

 ❗️НАГАДУЮ, НІ Я, НІ МІСЬКА РАДА НЕ СКЛАДАЄМО ГРАФІКІВ ВИМКНЕНЬ СВІТЛА. ЇХ ФОРМУЄ ПРИКАРПАТТЯОБЛЕНЕРГО З ПОГОДЖЕННЯМ ВІЙСЬКОВО-ЦИВІЛЬНОЇ АДМІНІСТРАЦІЇ!`


export const post = `🚩 Прикарпаттяобленерго оприлюднило Графік погодинних вимкнень на 27 січня.

❗️На 27 січня диспетчером НЕК «Укренерго» доведені ліміти, згідно яких графік погодинних вимкнень виглядатиме наступним чином.

Орієнтовно:   

💡1 черга:  
🔸Підчерги 1.1, 1.2 
- з 00:00 до 01:00, 04:00 до 07:00, 10:00 до 12:00, 16:00 до 18:00, 22:00 до 24:00 – черги будуть з електропостачанням
- з 01:00 до 03:00, 07:00 до 09:00, з 12:00 до 16:00, з 18:00 до 21:00 - черги будуть вимкнені  
- з 03:00 до 04:00, 09:00 до 10:00, 21:00 до 22:00 – можливі вимкнення 

🔸Підчерги 1.3, 1.4 
- з 03:00 до 06:00, 10:00 до 12:00, 16:00 до 18:00, 22:00 до 24:00 – черги будуть з електропостачанням
- з 01:00 до 03:00, 07:00 до 10:00, з 13:00 до 16:00, з 19:00 до 22:00
 – черги будуть вимкнені  
- з 00:00 до 01:00, 06:00 до 07:00, 12:00 до 13:00, з 18:00 до 19:00 - 
 можливі вимкнення 

💡2 черга  
🔸Підчерга 2.1, 2.2 
- з 00:00 до 02:00, 05:00 до 08:00, 12:00 до 14:00, 18:00 до 20:00 – черги будуть з електропостачанням
- з 03:00 до 05:00, 09:00 до 12:00, з 14:00 до 18:00, з 21:00 до 24:00 - черги будуть вимкнені  
- з 02:00 до 03:00, 08:00 до 09:00,  20:00 до 21:00 – можливі вимкнення 

🔸Підчерга 2.3, 2.4
- з 00:00 до 03:00, 06:00 до 08:00, 11:00 до 13:00, 17:00 до 20:00 – черги будуть з електропостачанням
-  з 03:00 до 05:00, 08:00 до 11:00, з 14:00 до 17:00, з 20:00 до 23:00 - черги будуть вимкнені  
- з 05:00 до 06:00, 13:00 до 14:00, 23:00 до 24:00 – можливі вимкнення  

💡 3 черга  
🔸Підчерга 3.1
- з 01:00 до 04:00, 08:00 до 11:00, 15:00 до 17:00, з 20:00 до 22:00 – черга буде з електропостачанням
- з 00:00 до 01:00, 05:00 до 08:00, з 11:00 до 14:00, 17:00 до 20:00, 23:00 до 24:00 - черга буде вимкнена  
- з 04:00 до 05:00, 14:00 до 15:00 та з 22:00 до 23:00  - можливі вимкнення  

🔸Підчерга 3.2  
- з 01:00 до 04:00, 08:00 до 11:00, 14:00 до 16:00, з 20:00 до 22:00 – черга буде з електропостачанням
- з 00:00 до 01:00, 05:00 до 08:00, з 11:00 до 14:00, 17:00 до 20:00, 23:00 до 24:00 - черга буде вимкнена  
- з 04:00 до 05:00, 16:00 до 17:00 та з 22:00 до 23:00  - можливі вимкнення  

🔸Підчерга 3.3, 3.4
- з 02:00 до 05:00, 08:00 до 10:00, 14:00 до 16:00, з 20:00 до 22:00 – черги будуть з електропостачанням
-  з 00:00 до 01:00, 05:00 до 07:00, з 10:00 до 14:00, 16:00 до 19:00, 22:00 до 24:00 - черги будуть вимкнені  
- з 01:00 до 02:00, 07:00 до 08:00, 19:00 до 20:00 - можливі вимкнення  

Також, для зменшення навантаження на мережу в години пікового навантаження, до вимкнення може бути застосована 4 черга.  
      💡Знеструмленою підчерга 4.1 буде з 08:00 до 12:00 та з 15:00 до 19:00.  
      💡Знеструмленою підчерга 4.2 буде з 09:00 до 13:00 та 16:00 до 20:00. 
 ❗️В години увімкнень просимо споживати електроенергію економно – від цього залежить можливість дотримуватись графіків. 
☝Дізнатись свою чергу можна за особовим рахунком: https://energypay.oe.if.ua:8889/GAVTurnOff/ або у чатботі Viber https://chats.viber.com/oeifuabot. Також у VIBER під кнопкою «Перегляд активних вимкнень» можна дізнатися орієнтовний час увімкнення.

 ❗️НАГАДУЮ, НІ Я, НІ МІСЬКА РАДА НЕ СКЛАДАЄМО ГРАФІКІВ ВИМКНЕНЬ СВІТЛА. ЇХ ФОРМУЄ ПРИКАРПАТТЯОБЛЕНЕРГО З ПОГОДЖЕННЯМ ВІЙСЬКОВО-ЦИВІЛЬНОЇ АДМІНІСТРАЦІЇ!`
